package com.cheocharm.MapZ.common.fixtures;

public class CommentFixtures {
    public static final String COMMENT_CONTENT_EXCEED_LIMIT = "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ" +
            "댓글 내용이 글자수 제한을 넘어부렸어요.아마도요..ㅎㅎ";

}
